Repository: apertium/apertium-eng-sat
Catalog: eng-sat(general).tmx
Source language: en_gb
Languages: sat_in

source: Egyptian Arabic
sat_in: ᱤᱡᱤᱯᱴᱤᱭᱟᱹᱱ ᱟᱹᱨᱮᱵᱤᱠ

source: Ekajuk
sat_in: ᱤᱠᱟᱡᱤᱠ

source: Elamite
sat_in: ᱮᱞᱟᱢᱤᱴ

source: Embu
sat_in: ᱮᱢᱵᱩ

source: Emilian
sat_in: ᱮᱢᱤᱞᱤᱭᱟᱹᱱ

source: Australian English
sat_in: ᱚᱥᱴᱨᱮᱞᱤᱭᱟᱱ ᱟᱝᱜᱽᱨᱮᱡᱤ

source: Canadian English
sat_in: ᱠᱟᱱᱟᱰᱤᱭᱟᱱ ᱟᱝᱜᱽᱨᱮᱡᱤ

source: British English
sat_in: ᱵᱨᱤᱴᱤᱥ ᱟᱝᱜᱽᱨᱮᱡᱤ

source: UK English
sat_in: ᱭᱩᱠᱮ ᱟᱝᱜᱽᱨᱮᱡᱤ

source: American English
sat_in: ᱟᱢᱮᱨᱤᱠᱟᱱ ᱟᱝᱜᱽᱨᱮᱡᱤ

source: US English
sat_in: ᱭᱩ ᱮᱥ ᱟᱝᱜᱽᱨᱮᱡᱤ

source: Erzya
sat_in: ᱮᱨᱡᱭᱟ

source: Esperanto
sat_in: ᱮᱥᱯᱟᱨᱮᱱᱛᱚ

source: Estonian
sat_in: ᱮᱥᱴᱚᱱᱤᱭᱟᱹᱱ

source: Ewe
sat_in: ᱤᱣᱤ

source: Ewondo
sat_in: ᱤᱣᱚᱱᱰᱚ

source: Extremaduran
sat_in: ᱮᱠᱥᱴᱨᱤᱢᱟᱰᱩᱨᱟᱱ

source: Fang
sat_in: ᱯᱷᱟᱝ

source: Fanti
sat_in: ᱯᱷᱟᱱᱴᱤ

source: Faroese
sat_in: ᱯᱷᱟᱨᱚᱤᱥ

source: Fiji Hindi
sat_in: ᱯᱷᱤᱡᱤ ᱦᱤᱱᱫᱤ

source: Fijian
sat_in: ᱯᱷᱤᱡᱤᱭᱟᱹᱱ

source: Filipino
sat_in: ᱯᱤᱞᱤᱯᱤᱱᱚ

source: Finnish
sat_in: ᱯᱷᱤᱱᱤᱥ

source: Fon
sat_in: ᱯᱷᱚᱱ

source: Frafra
sat_in: ᱯᱷᱨᱟᱯᱷᱨᱟ

source: French
sat_in: ᱯᱷᱨᱮᱧᱪ

source: Canadian French
sat_in: ᱠᱟᱱᱟᱰᱤᱭᱟᱱ ᱯᱷᱨᱮᱧᱪ

source: Swiss French
sat_in: ᱥᱩᱣᱤᱥ ᱯᱷᱨᱮᱧᱪ

source: Friulian
sat_in: ᱯᱷᱨᱤᱩᱞᱤᱭᱟᱹᱱ

source: Fulah
sat_in: ᱯᱷᱩᱞᱟᱦ

source: Ga
sat_in: ᱜᱟ

source: Gagauz
sat_in: ᱜᱟᱜᱟᱩᱡᱽ

source: Galician
sat_in: ᱜᱟᱞᱤᱥᱤᱭᱟᱹᱱ

source: Gan Chinese
sat_in: ᱜᱟᱱ ᱪᱟᱭᱱᱤᱡᱽ

source: Ganda
sat_in: ᱜᱟᱱᱰᱟ

source: Gayo
sat_in: ᱜᱟᱭᱳ

source: Gbaya
sat_in: ᱜᱟᱭᱟ

source: Geez
sat_in: ᱜᱤᱡᱽ

source: Georgian
sat_in: ᱡᱤᱭᱚᱨᱡᱤᱭᱟᱹᱱ

source: German
sat_in: ᱡᱟᱨᱢᱟᱱ

source: Austrian German
sat_in: ᱚᱥᱴᱨᱤᱭᱟ ᱡᱟᱨᱢᱟᱱ

source: Swiss High German
sat_in: ᱥᱩᱣᱤᱥ ᱦᱟᱤ ᱡᱟᱨᱢᱟᱱ

source: Gheg Albanian
sat_in: ᱜᱷᱮᱜᱽ ᱟᱞᱵᱟᱱᱤᱭᱟᱹᱱ

source: Ghomala
sat_in: ᱜᱷᱚᱢᱟᱞᱟ

source: Gilaki
sat_in: ᱜᱤᱞᱟᱠᱤ

source: Gilbertese
sat_in: ᱜᱤᱞᱵᱟᱹᱨᱴᱤᱡᱽ

source: Goan Konkani
sat_in: ᱜᱚᱣᱟᱱ ᱠᱚᱱᱠᱟᱱᱤ

source: Gondi
sat_in: ᱜᱚᱱᱰᱤ

source: Gorontalo
sat_in: ᱜᱚᱨᱚᱱᱴᱟᱞᱚ

source: Gothic
sat_in: ᱜᱚᱛᱷᱤᱠ

source: Grebo
sat_in: ᱜᱨᱮᱵᱚ

source: Greek
sat_in: ᱜᱽᱨᱤᱠ

source: Guarani
sat_in: ᱜᱩᱣᱟᱨᱟᱱᱤ

source: Gujarati
sat_in: ᱜᱩᱡᱽᱨᱟᱴᱤ

source: Gusii
sat_in: ᱜᱩᱥᱤ

source: Gwichʼin
sat_in: ᱜᱣᱤᱪᱤᱱ

source: Haida
sat_in: ᱦᱟᱭᱰᱟ

source: Haitian Creole
sat_in: ᱦᱟᱭᱛᱤᱭᱟᱹᱱ ᱠᱨᱮᱚᱞᱮ

source: Hakka Chinese
sat_in: ᱦᱟᱠᱟ ᱪᱟᱭᱱᱤᱡᱽ

source: Hausa
sat_in: ᱦᱟᱣᱥᱟ

source: Hawaiian
sat_in: ᱦᱟᱣᱟᱭᱤᱭᱟᱹᱱ

source: Hebrew
sat_in: ᱦᱮᱵᱽᱨᱤᱣ

source: Herero
sat_in: ᱦᱮᱨᱮᱨᱚ

source: Hiligaynon
sat_in: ᱦᱤᱞᱤᱜᱟᱭᱱᱚᱱ

source: Hindi
sat_in: ᱦᱤᱱᱫᱤ

source: Hiri Motu
sat_in: ᱦᱤᱨᱤ ᱢᱚᱴᱩ

source: Hittite
sat_in: ᱦᱤᱴᱤᱴᱮ

source: Hmong
sat_in: ᱢᱚᱝ

source: Hungarian
sat_in: ᱦᱟᱹᱝᱜᱮᱨᱤᱭᱟᱹᱱ

source: Hupa
sat_in: ᱦᱩᱯᱟ

source: Iban
sat_in: ᱤᱵᱟᱱ

source: Ibibio
sat_in: ᱤᱵᱤᱵᱤᱭᱚ

source: Icelandic
sat_in: ᱟᱭᱤᱥᱞᱮᱱᱰᱤᱠ

source: Ido
sat_in: ᱤᱰᱳ

source: Igbo
sat_in: ᱤᱜᱽᱵᱚ

source: Iloko
sat_in: ᱤᱞᱚᱠᱚ

source: Inari Sami
sat_in: ᱤᱱᱟᱨᱤ ᱥᱟᱢᱤ

source: Indonesian
sat_in: ᱤᱱᱰᱚᱱᱮᱥᱤᱭᱟᱹᱱ

source: Ingrian
sat_in: ᱤᱱᱜᱽᱨᱤᱭᱟᱹᱱ

source: Ingush
sat_in: ᱤᱱᱜᱩᱥ

source: Interlingua
sat_in: ᱤᱱᱴᱚᱨᱞᱤᱝᱜᱩᱣᱟ

source: Interlingue
sat_in: ᱤᱱᱴᱚᱨᱞᱤᱝᱜᱩᱣᱮ

source: Inuktitut
sat_in: ᱤᱱᱩᱠᱴᱤᱴᱩᱴ

source: Inupiaq
sat_in: ᱤᱱᱩᱯᱤᱭᱟᱠ

source: Irish
sat_in: ᱤᱨᱤᱥ

source: Italian
sat_in: ᱤᱴᱟᱞᱤᱟᱱ

source: Jamaican Creole English
sat_in: ᱡᱟᱢᱟᱭᱠᱟᱱ ᱠᱨᱮᱚᱞᱮ ᱤᱝᱞᱤᱥ

source: Japanese
sat_in: ᱡᱟᱯᱟᱱᱤᱡᱽ

source: Javanese
sat_in: ᱡᱟᱣᱟᱱᱤᱡᱽ

source: Jju
sat_in: ᱡᱩ

source: Jola-Fonyi
sat_in: ᱡᱚᱞᱟᱼᱯᱷᱚᱱᱭᱤ

source: Judeo-Arabic
sat_in: ᱡᱩᱰᱤᱭᱚᱼᱟᱹᱨᱵᱤ

source: Judeo-Persian
sat_in: ᱡᱩᱰᱤᱭᱚᱼᱯᱟᱹᱨᱥᱤᱭᱟᱹᱱ

source: Jutish
sat_in: ᱡᱤᱴᱤᱥ

source: Kabardian
sat_in: ᱠᱟᱵᱟᱨᱰᱤᱭᱟᱹᱱ

source: Kabuverdianu
sat_in: ᱠᱟᱵᱩᱣᱟᱹᱨᱰᱤᱭᱟᱹᱱᱩ

source: Kabyle
sat_in: ᱠᱟᱵᱮᱞ

source: Kachin
sat_in: ᱠᱟᱪᱤᱱ

source: Kaingang
sat_in: ᱠᱟᱭᱮᱱᱜᱮᱝ

source: Kako
sat_in: ᱠᱟᱠᱚ

source: Kalaallisut
sat_in: ᱠᱟᱞᱟᱞᱤᱥᱩᱴ

source: Kalenjin
sat_in: ᱠᱟᱞᱮᱱᱡᱤᱱ

source: Kalmyk
sat_in: ᱠᱟᱞᱢᱤᱠ

source: Kamba
sat_in: ᱠᱟᱢᱵᱟ

source: Kanembu
sat_in: ᱠᱟᱱᱮᱢᱵᱩ

source: Kannada
sat_in: ᱠᱟᱱᱟᱰᱟ

source: Kanuri
sat_in: ᱠᱟᱱᱩᱨᱤ

source: Kara-Kalpak
sat_in: ᱠᱟᱨᱟᱼᱠᱟᱞᱯᱟᱠ

source: Karachay-Balkar
sat_in: ᱠᱟᱨᱟᱪᱷᱮᱼᱵᱟᱞᱠᱟᱨ

source: Karelian
sat_in: ᱠᱟᱨᱮᱞᱤᱭᱟᱹᱱ

source: Kashmiri
sat_in: ᱠᱟᱹᱥᱢᱤᱨᱤ

source: Kashubian
sat_in: ᱠᱩᱥᱩᱵᱤᱭᱟᱹᱱ

source: Kawi
sat_in: ᱠᱟᱣᱤ

source: Kazakh
sat_in: ᱠᱟᱡᱟᱠᱷ

source: Kenyang
sat_in: ᱠᱮᱱᱭᱟᱱ

source: Khasi
sat_in: ᱠᱷᱟᱥᱤ

source: Khmer
sat_in: ᱠᱷᱢᱮᱨ

source: Khotanese
sat_in: ᱠᱷᱚᱴᱟᱱᱤᱡᱽ

source: Khowar
sat_in: ᱠᱷᱚᱣᱟᱨ

source: Kikuyu
sat_in: ᱠᱤᱠᱩᱭᱩ

source: Kimbundu
sat_in: ᱠᱤᱢᱵᱩᱱᱰᱩ

source: Kinaray-a
sat_in: ᱠᱤᱱᱟᱨᱮᱼᱭᱟ

source: Kinyarwanda
sat_in: ᱠᱤᱱᱭᱟᱨᱣᱟᱱᱰᱟ

source: Kirmanjki
sat_in: ᱠᱤᱨᱢᱟᱱᱡᱽᱠᱤ

source: Klingon
sat_in: ᱠᱞᱤᱝᱜᱚᱱ

source: Kom
sat_in: ᱠᱚᱢ

source: Komi
sat_in: ᱠᱚᱢᱤ

source: Komi-Permyak
sat_in: ᱠᱚᱢᱤᱼᱡᱟᱹᱨᱢᱤᱭᱟᱠ

source: Kongo
sat_in: ᱠᱚᱝᱜᱚ

source: Konkani
sat_in: ᱠᱚᱱᱠᱟᱱᱤ

source: Korean
sat_in: ᱠᱚᱨᱤᱭᱟᱹᱱ

source: Koro
sat_in: ᱠᱚᱨᱚ

source: Kosraean
sat_in: ᱠᱚᱥᱨᱟᱤᱭᱟᱹᱱ

source: Kotava
sat_in: ᱠᱚᱴᱟᱣᱟ

source: Koyra Chiini
sat_in: ᱠᱚᱭᱨᱟ ᱪᱷᱤᱱᱤ

source: Koyraboro Senni
sat_in: ᱠᱚᱭᱨᱟᱵᱚᱨᱚ ᱥᱮᱱᱤ

source: Kpelle
sat_in: ᱯᱮᱞᱮ

source: Krio
sat_in: ᱠᱨᱤᱭᱚ

source: Kuanyama
sat_in: ᱠᱩᱣᱟᱱᱭᱟᱢᱟ

source: Kumyk
sat_in: ᱠᱩᱢᱤᱠ

source: Kurdish
sat_in: ᱠᱩᱨᱫᱤᱥ

source: Kurukh
sat_in: ᱠᱩᱨᱩᱠᱷ

source: Kutenai
sat_in: ᱠᱩᱴᱮᱱᱟᱭ

source: Kwasio
sat_in: ᱠᱣᱟᱥᱤᱭᱚ

source: Kyrgyz
sat_in: ᱠᱤᱨᱜᱤᱡᱽ

source: Kirghiz
sat_in: ᱠᱤᱨᱜᱷᱤᱡᱽ

source: Kʼicheʼ
sat_in: ᱠᱤᱪᱮ

source: Ladino
sat_in: ᱞᱟᱰᱤᱱᱚ

source: Lahnda
sat_in: ᱞᱟᱦᱟᱱᱰᱟ

source: Lakota
sat_in: ᱞᱟᱠᱚᱴᱟ

source: Lamba
sat_in: ᱞᱟᱢᱵᱟ

source: Langi
sat_in: ᱞᱟᱝᱜᱤ

source: Lao
sat_in: ᱞᱟᱣ

source: Latgalian
sat_in: ᱞᱟᱴᱜᱟᱞᱤᱞᱟᱹᱱ

source: Latin
sat_in: ᱞᱟᱤᱱ

source: Latvian
sat_in: ᱞᱟᱴᱤᱣᱟᱱ

source: Laz
sat_in: ᱞᱟᱡᱽ

source: Lezghian
sat_in: ᱞᱮᱡᱽᱜᱷᱤᱭᱟᱱ

source: Ligurian
sat_in: ᱞᱤᱜᱩᱨᱤᱭᱟᱱ

source: Limburgish
sat_in: ᱞᱤᱢᱵᱩᱨᱜᱤᱥ

source: Lingala
sat_in: ᱞᱤᱱᱜᱟᱞᱟ

source: Lingua Franca Nova
sat_in: ᱞᱤᱱᱜᱩᱣᱟ ᱯᱷᱨᱟᱱᱠᱟ ᱱᱚᱣᱟ

source: Literary Chinese
sat_in: ᱞᱤᱴᱟᱹᱨᱟᱨᱤ ᱪᱟᱭᱱᱤᱡᱽ

source: Lithuanian
sat_in: ᱞᱤᱛᱷᱩᱱᱤᱭᱟᱹᱱ

source: Livonian
sat_in: ᱞᱤᱣᱚᱱᱤᱭᱟᱹᱱ

source: Lojban
sat_in: ᱞᱚᱡᱽᱵᱟᱱ

source: Lombard
sat_in: ᱞᱚᱢᱵᱟᱨᱰ

source: Louisiana Creole
sat_in: ᱞᱩᱭᱥᱤᱭᱟᱱᱟ ᱠᱨᱮᱚᱞᱮ

source: Low German
sat_in: ᱞᱚ ᱡᱟᱹᱨᱢᱟᱹᱱ

source: Low Saxon
sat_in: ᱞᱚ ᱥᱟᱠᱥᱚᱱ

source: Lower Silesian
sat_in: ᱞᱚᱣᱟᱹᱨ ᱥᱤᱞᱮᱥᱤᱭᱟᱹᱱ

source: Lower Sorbian
sat_in: ᱞᱚᱣᱟᱹᱨ ᱥᱚᱨᱵᱤᱭᱟᱹᱱ

source: Lozi
sat_in: ᱞᱚᱡᱤ

source: Luba-Katanga
sat_in: ᱞᱩᱵᱟᱼᱠᱟᱹᱡᱟᱹᱝᱜᱟ

source: Luba-Lulua
sat_in: ᱞᱩᱵᱟᱼᱞᱩᱞᱩᱣᱟ

source: Luiseno
sat_in: ᱞᱩᱣᱤᱥᱮᱱᱚ

source: Lule Sami
sat_in: ᱞᱩᱞᱮ ᱥᱟᱢᱤ

source: Lunda
sat_in: ᱞᱩᱱᱰᱟ

source: Luo
sat_in: ᱞᱣᱚ

source: Luxembourgish
sat_in: ᱞᱩᱠᱥᱮᱢᱵᱚᱨᱜᱤᱥ

source: Luyia
sat_in: ᱞᱩᱭᱤᱭᱟ

source: Maba
sat_in: ᱢᱟᱵᱟ

source: Macedonian
sat_in: ᱢᱟᱥᱮᱰᱚᱱᱤᱭᱟᱹᱱ

source: Machame
sat_in: ᱢᱟᱹᱪᱢᱮ

source: Madurese
sat_in: ᱢᱟᱱᱰᱩᱨᱤᱡᱽ

source: Mafa
sat_in: ᱢᱟᱯᱷᱟ

source: Magahi
sat_in: ᱢᱟᱜᱟᱦᱤ

source: Main-Franconian
sat_in: ᱢᱮᱱᱼᱯᱷᱨᱟᱱᱠᱚᱱᱤᱭᱟᱹᱱ

source: Maithili
sat_in: ᱢᱟᱹᱭᱛᱷᱤᱞᱤ

source: Makasar
sat_in: ᱢᱟᱠᱟᱥᱟᱨ

source: Makhuwa-Meetto
sat_in: ᱢᱟᱠᱷᱩᱣᱟᱼᱢᱤᱴᱩ

source: Makonde
sat_in: ᱢᱟᱠᱚᱱᱰᱮ

source: Malagasy
sat_in: ᱢᱟᱞᱟᱜᱟᱥᱭ

source: Malay
sat_in: ᱢᱟᱞᱟᱭ

source: Malayalam
sat_in: ᱢᱟᱞᱟᱭᱟᱞᱟᱹᱢ

source: Maltese
sat_in: ᱢᱟᱞᱴᱤᱡᱽ

source: Manchu
sat_in: ᱢᱟᱱᱪᱷᱩ

source: Mandar
sat_in: ᱢᱟᱱᱰᱟᱨ

source: Mandingo
sat_in: ᱢᱟᱱᱰᱤᱱᱜᱚ

source: Manipuri
sat_in: ᱢᱟᱹᱱᱤᱯᱩᱨᱤ

source: Manx
sat_in: ᱢᱟᱝᱠᱥ

source: Māori
sat_in: ᱢᱟᱣᱨᱤ

source: Mapuche
sat_in: ᱢᱟᱯᱩᱪᱷᱮ

source: Marathi
sat_in: ᱢᱟᱨᱟᱴᱷᱤ

source: Mari
sat_in: ᱢᱟᱨᱤ

source: Marshallese
sat_in: ᱢᱟᱨᱥᱟᱯᱤᱥ

source: Marwari
sat_in: ᱢᱟᱨᱣᱟᱨᱤ

source: Masai
sat_in: ᱢᱟᱥᱟᱭ

source: Mazanderani
sat_in: ᱢᱟᱡᱟᱱᱰᱮᱨᱟᱱᱤ

source: Medumba
sat_in: ᱢᱮᱰᱩᱢᱵᱟ

source: Mende
sat_in: ᱢᱮᱱᱰᱮ

source: Mentawai
sat_in: ᱢᱮᱱᱴᱟᱣᱟᱭ

source: Meru
sat_in: ᱢᱮᱨᱩ

source: Metaʼ
sat_in: ᱢᱮᱴᱟ

source: Mi'kmaq
sat_in: ᱢᱤᱠᱢᱟᱠ

source: Middle Dutch
sat_in: ᱛᱟᱞᱟ ᱰᱚᱪ

source: Middle English
sat_in: ᱛᱟᱞᱟ ᱤᱝᱨᱟᱡᱤ

source: Middle French
sat_in: ᱛᱟᱞᱟ ᱯᱷᱨᱮᱸᱪ

source: Middle High German
sat_in: ᱛᱟᱞᱟ ᱦᱟᱭ ᱡᱟᱹᱨᱢᱟᱹᱱ

source: Middle Irish
sat_in: ᱛᱟᱞᱟ ᱤᱨᱤᱥ

source: Min Nan Chinese
sat_in: ᱢᱤᱱ ᱱᱟᱱ ᱪᱟᱭᱱᱤᱡᱽ

source: Minangkabau
sat_in: ᱢᱤᱱᱟᱝᱠᱟᱵᱩ

source: Mingrelian
sat_in: ᱢᱤᱱᱜᱽᱨᱮᱞᱤᱭᱟᱹᱱ

source: Mirandese
sat_in: ᱢᱤᱨᱟᱱᱰᱤᱡᱽ

source: Mizo
sat_in: ᱢᱤᱡᱚ

source: Mohawk
sat_in: ᱢᱚᱦᱟᱣᱟᱠ

source: Moksha
sat_in: ᱢᱚᱠᱥᱷᱟ

source: Mongo
sat_in: ᱢᱚᱱᱜᱚ

source: Mongolian
sat_in: ᱢᱚᱱᱜᱚᱞᱤᱭᱟᱹᱱ

source: Morisyen
sat_in: ᱢᱚᱨᱤᱥᱭᱮᱱ

source: Moroccan Arabic
sat_in: ᱢᱚᱨᱚᱠᱟᱱ ᱟᱹᱨᱵᱤ

source: Mossi
sat_in: ᱢᱚᱥᱤ

source: Multiple languages
sat_in: ᱟᱭᱢᱟ ᱯᱟᱹᱨᱤ

source: Mundang
sat_in: ᱢᱩᱱᱰᱟᱹᱜᱽ

source: Muscogee
sat_in: ᱢᱩᱥᱠᱚᱜᱤ

source: Muslim Tat
sat_in: ᱢᱩᱥᱞᱤᱢ ᱴᱟᱴ

source: Myene
sat_in: ᱢᱟᱭᱤᱱ

source: N’Ko
sat_in: ᱮᱱ ᱠᱚ

source: Najdi Arabic
sat_in: ᱱᱟᱡᱫᱤ ᱟᱹᱨᱵᱤᱠ

source: Arabic, Najdi
sat_in: ᱟᱹᱨᱵᱤ, ᱱᱟᱹᱡᱽᱫᱤ

source: Nama
sat_in: ᱱᱟᱢᱟ

source: Nauru
sat_in: ᱱᱟᱩᱨᱩ

source: Navajo
sat_in: ᱱᱟᱣᱟᱡᱚ

source: Ndonga
sat_in: ᱰᱚᱱᱜᱟ

source: Neapolitan
sat_in: ᱱᱤᱭᱟᱯᱚᱞᱤᱴᱟᱱ

source: Nepali
sat_in: ᱱᱮᱯᱟᱯᱤ

source: Newari
sat_in: ᱱᱮᱣᱟᱨᱤ

source: Ngambay
sat_in: ᱱᱟᱢᱵᱮ

source: Ngiemboon
sat_in: ᱱᱤᱭᱟᱹᱱᱵᱩᱱ

source: Ngomba
sat_in: ᱜᱚᱢᱵᱟ

source: Nheengatu
sat_in: ᱱᱷᱤᱱᱜᱟᱴᱩ

source: Nias
sat_in: ᱱᱤᱭᱟᱥ

source: Nigerian Pidgin
sat_in: ᱱᱟᱭᱡᱮᱨᱤᱭᱟᱹᱱ ᱯᱤᱰᱜᱤᱱ

source: Niuean
sat_in: ᱱᱤᱣᱮᱱ

source: No linguistic content
sat_in: ᱚᱠᱟ ᱯᱟᱹᱨᱥᱤ ᱵᱟᱹᱱᱩᱜᱼᱟ

source: Nogai
sat_in: ᱱᱚᱜᱟᱭ

source: North Ndebele
sat_in: ᱮᱛᱚᱢ ᱱᱮᱵᱮᱞᱮ

source: Northern Frisian
sat_in: ᱮᱛᱚᱢ ᱯᱷᱨᱤᱥᱤᱭᱟᱱ

source: Northern Luri
sat_in: ᱮᱛᱚᱢ ᱯᱩᱨᱤ

source: Northern Sami
sat_in: ᱮᱛᱚᱢ ᱥᱟᱢᱤ

source: Northern Sotho
sat_in: ᱮᱛᱚᱢ ᱥᱚᱛᱷᱚ

source: Norwegian
sat_in: ᱱᱚᱨᱣᱮᱭᱟᱹᱱ

source: Norwegian Bokmål
sat_in: ᱱᱚᱨᱣᱮᱭᱟᱹᱱ ᱵᱚᱠᱢᱟᱞ

source: Norwegian Nynorsk
sat_in: ᱱᱚᱨᱣᱮᱭᱟᱹᱱ ᱱᱟᱭᱱᱟᱨᱥᱠ

source: Novial
sat_in: ᱱᱚᱣᱤᱭᱟᱞ

source: Nuer
sat_in: ᱱᱩᱮᱨ

source: Nyamwezi
sat_in: ᱱᱭᱟᱢᱣᱮᱡᱤ

source: Nyanja
sat_in: ᱱᱭᱟᱱᱡᱟ

source: Nyankole
sat_in: ᱱᱭᱟᱱᱠᱚᱞᱮ

source: Nyasa Tonga
sat_in: ᱱᱭᱟᱥᱟ ᱴᱚᱱᱜᱟ

source: Nyoro
sat_in: ᱱᱭᱚᱨᱚ

source: Nzima
sat_in: ᱡᱤᱢᱟ

source: Occitan
sat_in: ᱳᱥᱤᱴᱟᱱ

source: Odia
sat_in: ᱳᱰᱤᱭᱟ

source: Ojibwa
sat_in: ᱳᱡᱤᱵᱽᱣᱟ

source: Old English
sat_in: ᱢᱟᱨᱮ ᱤᱝᱞᱤᱥ

source: Old French
sat_in: ᱢᱟᱨᱮ ᱯᱷᱨᱮᱧᱪ

source: Old High German
sat_in: ᱢᱟᱨᱮ ᱩᱥᱩᱞ ᱡᱟᱹᱨᱢᱟᱹᱱ

source: Old Irish
sat_in: ᱢᱟᱨᱮ ᱤᱨᱤᱥ

source: Old Norse
sat_in: ᱢᱟᱨᱮ ᱱᱚᱨᱥ

source: Old Persian
sat_in: ᱢᱟᱨᱮ ᱯᱟᱹᱨᱥᱤᱭᱟᱹᱱ

source: Old Provençal
sat_in: ᱢᱟᱨᱮ ᱯᱨᱚᱵᱷᱮᱱᱠᱟᱞ

source: Oromo
sat_in: ᱳᱨᱚᱢᱚ

source: Osage
sat_in: ᱳᱥᱮᱜᱽ

source: Ossetic
sat_in: ᱳᱥᱮᱴᱤᱠ

source: Ottoman Turkish
sat_in: ᱳᱴᱚᱢᱟᱱ ᱴᱟᱹᱨᱠᱤᱥ

source: Pahlavi
sat_in: ᱯᱟᱦᱞᱟᱹᱣᱤ

source: Palatine German
sat_in: ᱯᱟᱞᱟᱴᱤᱱ ᱡᱟᱹᱨᱢᱟᱹᱱ

source: Palauan
sat_in: ᱯᱟᱞᱟᱩᱣᱟᱱ

source: Pali
sat_in: ᱯᱟᱞᱤ

source: Pampanga
sat_in: ᱯᱟᱢᱯᱟᱱᱜᱟ

source: Pangasinan
sat_in: ᱯᱟᱱᱜᱟᱥᱤᱱᱟᱱ

source: Papiamento
sat_in: ᱯᱟᱯᱤᱭᱟᱢᱮᱱᱴᱚ

source: Pashto
sat_in: ᱯᱟᱥᱛᱚ

source: Pushto
sat_in: ᱯᱩᱥᱛᱚ

source: Pennsylvania German
sat_in: ᱯᱮᱱᱭᱥᱮᱞᱵᱷᱤᱭᱟ ᱡᱟᱹᱨᱢᱟᱹᱱ

source: Persian
sat_in: ᱯᱟᱹᱨᱥᱤᱭᱟᱹᱱ

source: Dari
sat_in: ᱰᱟᱨᱤ

source: Phoenician
sat_in: ᱯᱷᱚᱮᱱᱤᱥᱤᱭᱟᱹᱱ

source: Picard
sat_in: ᱯᱤᱠᱟᱰ

source: Piedmontese
sat_in: ᱯᱟᱭᱮᱰᱢᱚᱱᱴᱤᱡᱽ

source: Plautdietsch
sat_in: ᱯᱞᱟᱣᱴᱰᱟᱭᱮᱴᱥᱪ

source: Pohnpeian
sat_in: ᱯᱚᱦᱱᱯᱮᱭᱟᱹᱱ

source: Polish
sat_in: ᱯᱚᱞᱤᱥ

source: Pontic
sat_in: ᱯᱚᱱᱴᱤᱠ

source: Portuguese
sat_in: ᱯᱩᱨᱛᱜᱟᱞᱤ

source: Brazilian Portuguese
sat_in: ᱵᱨᱟᱡᱤᱞᱤᱭᱟᱱ ᱯᱩᱨᱛᱜᱟᱞᱤ

source: European Portuguese
sat_in: ᱭᱩᱨᱚᱯᱤᱭᱟᱱ ᱯᱩᱨᱛᱜᱟᱞᱤ

source: Prussian
sat_in: ᱯᱨᱩᱥᱤᱭᱟᱹᱱ

source: Punjabi
sat_in: ᱯᱚᱧᱡᱟᱵᱤ

source: Quechua
sat_in: ᱠᱣᱮᱪᱷᱩᱣᱟ

source: Rajasthani
sat_in: ᱨᱟᱡᱚᱥᱛᱷᱟᱱᱤ

source: Rapanui
sat_in: ᱨᱟᱯᱟᱩᱱᱤ

source: Rarotongan
sat_in: ᱨᱟᱨᱚᱴᱚᱱᱜᱟᱱ

source: Riffian
sat_in: ᱨᱤᱯᱷᱤᱭᱟᱱ

source: Romagnol
sat_in: ᱨᱚᱢᱟᱝᱱᱚᱞ

source: Romanian
sat_in: ᱨᱚᱢᱟᱱᱤᱭᱟᱹᱱ

source: Moldavian
sat_in: ᱢᱚᱞᱰᱟᱵᱷᱤᱭᱟᱹᱱ

source: Romansh
sat_in: ᱨᱚᱢᱟᱱᱥ

source: Romany
sat_in: ᱨᱚᱢᱟᱱᱭ

source: Rombo
sat_in: ᱨᱚᱢᱵᱚ

source: Rotuman
sat_in: ᱨᱚᱴᱩᱢᱟᱱ

source: Roviana
sat_in: ᱨᱚᱣᱤᱭᱟᱱᱟ

source: Rundi
sat_in: ᱨᱩᱱᱰᱤ

source: Russian
sat_in: ᱨᱩᱥᱤᱭᱟᱱ

source: Rusyn
sat_in: ᱨᱩᱥᱤᱱ

source: Rwa
sat_in: ᱨᱣᱟ

source: Saho
sat_in: ᱥᱟᱦᱚ

source: Sakha
sat_in: ᱥᱟᱠᱷᱟ

source: Samaritan Aramaic
sat_in: ᱥᱟᱢᱟᱨᱤᱴᱟᱱ ᱟᱨᱟᱢᱟᱭᱤᱠ

source: Samburu
sat_in: ᱥᱟᱢᱵᱩᱨᱩ

source: Samoan
sat_in: ᱥᱟᱢᱚᱣᱟᱱ

source: Samogitian
sat_in: ᱥᱟᱢᱚᱜᱤᱛᱤᱭᱟᱱ

source: Sandawe
sat_in: ᱥᱟᱱᱰᱟᱣᱮ

source: Sango
sat_in: ᱥᱟᱱᱜᱚ

source: Sangu
sat_in: ᱥᱟᱱᱜᱩ

source: Sanskrit
sat_in: ᱥᱟᱹᱱᱥᱠᱨᱤᱛ

source: Santali
sat_in: ᱥᱟᱱᱛᱟᱲᱤ

source: Santhali
sat_in: ᱥᱟᱱᱛᱷᱟᱞᱤ

source: Sardinian
sat_in: ᱥᱟᱨᱰᱤᱱᱤᱭᱟᱹᱱ

source: Sasak
sat_in: ᱥᱟᱥᱟᱠ

source: Sassarese Sardinian
sat_in: ᱥᱟᱥᱟᱨᱤᱥ ᱥᱟᱨᱰᱤᱱᱤᱭᱟᱹᱱ

source: Saterland Frisian
sat_in: ᱥᱟᱛᱮᱨᱞᱮᱸᱱᱰ ᱯᱷᱨᱤᱥᱤᱭᱟᱹᱱ

source: Saurashtra
sat_in: ᱥᱟᱣᱨᱟᱥᱴᱨᱚ

source: Scots
sat_in: ᱥᱠᱚᱴᱥ

source: Scottish Gaelic
sat_in: ᱥᱠᱚᱴᱤᱥ ᱜᱮᱞᱤᱠ

source: Selayar
sat_in: ᱥᱮᱞᱟᱭᱟᱨ

source: Selkup
sat_in: ᱥᱮᱞᱠᱟᱹᱯ

source: Sena
sat_in: ᱥᱮᱱᱟ

source: Seneca
sat_in: ᱥᱮᱱᱮᱠᱟ

source: Serbian
sat_in: ᱥᱟᱹᱨᱵᱤᱭᱟᱹᱱ

source: Montenegrin
sat_in: ᱢᱚᱱᱴᱮᱱᱮᱜᱽᱨᱤᱱ

source: Serbo-Croatian
sat_in: ᱥᱟᱹᱨᱵᱚᱼᱠᱨᱚᱮᱥᱤᱭᱟᱹᱱ

source: Serer
sat_in: ᱥᱮᱨᱮᱨ

source: Seri
sat_in: ᱥᱮᱨᱤ

source: Seselwa Creole French
sat_in: ᱥᱮᱥᱮᱞᱣᱟ ᱠᱨᱮᱚᱞᱮ ᱯᱷᱨᱮᱧᱪ

source: Shambala
sat_in: ᱥᱟᱹᱢᱵᱟᱞᱟ

source: Shan
sat_in: ᱥᱟᱱ

source: Shona
sat_in: ᱥᱚᱱᱟ

source: Sichuan Yi
sat_in: ᱥᱤᱪᱷᱩᱣᱟᱱ ᱭᱤ

source: Sicilian
sat_in: ᱥᱟᱭᱪᱤᱞᱤᱭᱟᱹᱱ

source: Sidamo
sat_in: ᱥᱤᱰᱟᱢᱚ

source: Siksika
sat_in: ᱥᱤᱠᱥᱤᱠᱟ

source: Silesian
sat_in: ᱥᱤᱞᱮᱥᱤᱭᱟᱱ

source: Sindhi
sat_in: ᱥᱤᱱᱫᱷᱤ

source: Sinhala
sat_in: ᱥᱤᱱᱦᱟᱞᱟ

source: Skolt Sami
sat_in: ᱥᱠᱚᱞᱴ ᱥᱟᱢᱤ

source: Slave
sat_in: ᱥᱞᱮᱣ

source: Slovak
sat_in: ᱥᱞᱚᱣᱟᱠ

source: Slovenian
sat_in: ᱥᱞᱚᱣᱮᱱᱤᱭᱟᱱ

source: Soga
sat_in: ᱥᱚᱜᱟ

source: Sogdien
sat_in: ᱥᱚᱜᱽᱰᱤᱭᱟᱹᱱ

source: Somali
sat_in: ᱥᱚᱢᱟᱞᱤ

source: Soninke
sat_in: ᱥᱚᱱᱤᱱᱠᱮ

source: South Ndebele
sat_in: ᱠᱚᱸᱭᱮ ᱱᱮᱵᱮᱞᱮ

source: Southern Altai
sat_in: ᱠᱚᱸᱭᱮ ᱟᱹᱞᱛᱟᱭ

source: Southern Kurdish
sat_in: ᱠᱚᱸᱭᱮ ᱠᱩᱨᱫᱤᱥ

source: Southern Sami
sat_in: ᱠᱚᱸᱭᱮ ᱥᱟᱢᱤ

source: Southern Sotho
sat_in: ᱠᱚᱸᱭᱮ ᱥᱚᱛᱷᱚ

source: Spanish
sat_in: ᱥᱯᱮᱱᱤᱥ

source: Latin American Spanish
sat_in: ᱞᱮᱴᱤᱱ ᱟᱢᱮᱨᱤᱠᱟᱱ ᱥᱯᱮᱱᱤᱥ

source: European Spanish
sat_in: ᱭᱩᱨᱚᱯᱤᱭᱟᱹᱱ ᱥᱯᱮᱱᱤᱥ

source: Mexican Spanish
sat_in: ᱢᱮᱠᱥᱤᱠᱟᱱ ᱥᱯᱮᱱᱤᱥ

source: Sranan Tongo
sat_in: ᱥᱨᱟᱱᱟᱱ ᱴᱚᱝᱜᱚ

source: Standard Moroccan Tamazight
sat_in: ᱢᱟᱱᱚᱠ ᱢᱚᱨᱚᱠᱟᱱ ᱴᱟᱢᱟᱡᱤᱜᱷᱛ

source: Sukuma
sat_in: ᱥᱩᱠᱤᱢᱟ

source: Sumerian
sat_in: ᱥᱩᱢᱮᱨᱤᱭᱟᱹᱱ

source: Sundanese
sat_in: ᱥᱩᱱᱰᱟᱱᱤᱡᱽ

source: Susu
sat_in: ᱥᱩᱥᱩ

source: Swahili
sat_in: ᱥᱣᱟᱦᱤᱞᱤ

source: Congo Swahili
sat_in: ᱠᱚᱝᱜᱚ ᱥᱣᱟᱦᱤᱞᱤ

source: Swati
sat_in: ᱥᱣᱟᱛᱤ

source: Swedish
sat_in: ᱥᱣᱮᱫᱤᱥ

source: Swiss German
sat_in: ᱥᱣᱤᱥ ᱡᱟᱹᱨᱢᱟᱹᱱ

source: Syriac
sat_in: ᱥᱭᱨᱤᱭᱟᱠ

source: Tachelhit
sat_in: ᱴᱟᱠᱪᱮᱞᱦᱤᱛ

source: Tagalog
sat_in: ᱴᱟᱜᱟᱞᱚᱜ

source: Tahitian
sat_in: ᱴᱟᱤᱚᱳᱮᱚᱯᱳᱮ

source: Taita
sat_in: ᱴᱟᱭᱴᱟ

source: Tajik
sat_in: ᱛᱟᱡᱤᱠ

source: Talysh
sat_in: ᱛᱟᱞᱤᱥ

source: Tamashek
sat_in: ᱛᱟᱢᱟᱥᱮᱠᱷ

source: Tamil
sat_in: ᱛᱟᱢᱤᱞ

source: Taroko
sat_in: ᱛᱟᱨᱚᱠᱚ

source: Tasawaq
sat_in: ᱛᱟᱮᱟᱣᱟᱠ

source: Tatar
sat_in: ᱴᱟᱴᱚᱨ

source: Telugu
sat_in: ᱛᱮᱞᱜᱩ

source: Tereno
sat_in: ᱛᱮᱨᱮᱱᱚ

source: Teso
sat_in: ᱴᱮᱥᱚ

source: Tetum
sat_in: ᱴᱮᱴᱩᱢ

source: Thai
sat_in: ᱛᱷᱟᱭ

source: Tibetan
sat_in: ᱛᱤᱵᱮᱴᱟᱱ

source: Tigre
sat_in: ᱴᱤᱜᱽᱨᱤ

source: Tigrinya
sat_in: ᱴᱤᱜᱽᱨ

source: Timne
sat_in: ᱴᱤᱢᱱᱮ

source: Tiv
sat_in: ᱴᱤᱭ

source: Tlingit
sat_in: ᱴᱞᱟᱭᱤᱴ

source: Tok Pisin
sat_in: ᱴᱚᱠ ᱯᱤᱥᱤᱱ

source: Tokelau
sat_in: ᱴᱚᱠᱮᱞᱟᱣ

source: Tongan
sat_in: ᱴᱚᱝᱜᱟᱱ

source: Tornedalen Finnish
sat_in: ᱴᱚᱨᱱᱮᱱᱰᱟᱞᱮᱱ ᱯᱷᱤᱱᱤᱥ

source: Tsakhur
sat_in: ᱥᱟᱠᱷᱩᱣᱟᱨ

source: Tsakonian
sat_in: ᱥᱟᱠᱚᱱᱤᱭᱟᱹᱱ

source: Tsimshian
sat_in: ᱥᱤᱢᱥᱤᱭᱟᱹᱱ

source: Tsonga
sat_in: ᱥᱚᱝᱟ

source: Tswana
sat_in: ᱥᱣᱟᱱᱟ

source: Tulu
sat_in: ᱴᱩᱞᱩ

source: Tumbuka
sat_in: ᱴᱩᱢᱵᱩᱠᱟ

source: Tunisian Arabic
sat_in: ᱴᱩᱱᱤᱥᱤᱭᱟᱱ ᱚᱹᱨᱵᱤ

source: Turkish
sat_in: ᱛᱩᱨᱠᱤᱥ

source: Turkmen
sat_in: ᱛᱩᱨᱠᱢᱮᱱ

source: Turoyo
sat_in: ᱴᱩᱨᱭᱚ

source: Tuvalu
sat_in: ᱴᱩᱣᱟᱞᱟᱱ

source: Tuvinian
sat_in: ᱴᱩᱣᱤᱱᱤᱭᱟᱹᱱ

source: Twi
sat_in: ᱴᱣᱤ

source: Tyap
sat_in: ᱴᱭᱟᱯ

source: Udmurt
sat_in: ᱩᱰᱢᱩᱴ

source: Ugaritic
sat_in: ᱩᱜᱟᱨᱤᱴᱤᱠ

source: Ukrainian
sat_in: ᱭᱩᱠᱨᱮᱱᱤᱭᱟᱹᱱ

source: Umbundu
sat_in: ᱩᱢᱵᱩᱱᱰᱩ

source: Unknown language
sat_in: ᱵᱟᱝ ᱵᱟᱲᱟᱭ ᱯᱟᱹᱨᱥᱤ

source: Upper Sorbian
sat_in: ᱪᱮᱛᱟᱱ ᱛᱚᱨᱵᱤᱭᱟᱹᱱ

source: Urdu
sat_in: ᱩᱨᱫᱩ

source: Uyghur
sat_in: ᱩᱭᱜᱷᱩᱨ

source: Uighur
sat_in: ᱩᱭᱜᱷᱩᱨ

source: Uzbek
sat_in: ᱩᱡᱽᱵᱮᱠ

source: Vai
sat_in: ᱵᱷᱟᱭ

source: Venda
sat_in: ᱣᱮᱱᱰᱟ

source: Venetian
sat_in: ᱣᱮᱱᱮᱴᱤᱭᱟᱹᱱ

source: Veps
sat_in: ᱣᱮᱯᱮ

source: Vietnamese
sat_in: ᱣᱮᱭᱮᱛᱱᱮᱢᱤᱡᱽ

source: Volapük
sat_in: ᱵᱷᱚᱞᱟᱯᱩᱠ

source: Võro
sat_in: ᱵᱷᱚᱨᱚ

source: Votic
sat_in: ᱣᱚᱴᱤᱠ

source: Vunjo
sat_in: ᱵᱷᱩᱱᱡᱚ

source: Walloon
sat_in: ᱣᱟᱞᱩᱱ

source: Walser
sat_in: ᱣᱟᱞᱮᱟᱹᱨ

source: Waray
sat_in: ᱣᱟᱨᱟᱭ

source: Warlpiri
sat_in: ᱣᱟᱨᱞᱯᱤᱨᱤ

source: Washo
sat_in: ᱣᱟᱥᱚ

source: Wayuu
sat_in: ᱣᱟᱭᱩ

source: Welsh
sat_in: ᱣᱮᱞᱥ

source: West Flemish
sat_in: ᱯᱟᱪᱮ ᱯᱷᱞᱮᱢᱤᱥ

source: Western Balochi
sat_in: ᱯᱟᱪᱮ ᱵᱟᱞᱚᱪᱤ

source: Western Frisian
sat_in: ᱯᱟᱪᱮ ᱯᱷᱨᱤᱥᱤᱭᱟᱹᱱ

source: Western Mari
sat_in: ᱯᱟᱪᱮ ᱢᱟᱨᱤ

source: Wolaytta
sat_in: ᱣᱚᱞᱟᱭᱴᱟ

source: Wolof
sat_in: ᱣᱚᱞᱚᱯᱷ

source: Wu Chinese
sat_in: ᱣᱩ ᱪᱟᱭᱱᱤᱡᱽ

source: Xhosa
sat_in: ᱥᱚᱥᱟ

source: Xiang Chinese
sat_in: ᱥᱤᱭᱟᱝ ᱪᱟᱭᱱᱤᱡᱽ

source: Yangben
sat_in: ᱭᱟᱝᱵᱮᱱ

source: Yao
sat_in: ᱭᱟᱣ

source: Yapese
sat_in: ᱭᱟᱯᱤᱥ

source: Yemba
sat_in: ᱭᱮᱢᱵᱟ

source: Yiddish
sat_in: ᱭᱤᱫᱤᱥ

source: Yoruba
sat_in: ᱭᱚᱨᱩᱵᱟ

source: Zapotec
sat_in: ᱡᱟᱯᱚᱴᱮᱠ

source: Zarma
sat_in: ᱡᱟᱨᱢᱟ

source: Zaza
sat_in: ᱡᱟᱡᱟ

source: Zeelandic
sat_in: ᱡᱤᱞᱟᱱᱰᱤᱠ

source: Zenaga
sat_in: ᱡᱮᱱᱟᱜᱟ

source: Zhuang
sat_in: ᱡᱷᱩᱣᱟᱝ

source: Zoroastrian Dari
sat_in: ᱡᱚᱨᱚᱣᱟᱥᱴᱨᱤᱭᱟᱱ ᱰᱟᱨᱤ

source: Zulu
sat_in: ᱡᱩᱞᱩ

source: Zuni
sat_in: ᱡᱩᱱᱤ

source: Perso-Arabic
sat_in: ᱯᱟᱹᱨᱥᱚᱼᱟᱹᱨᱵᱤ

source: Bopomofo
sat_in: ᱵᱚᱯᱚᱢᱚᱯᱷᱚ

source: Cyrillic
sat_in: ᱥᱟᱭᱠᱨᱤᱞᱤᱠ

source: Devanagari
sat_in: ᱫᱮᱣᱟᱹᱱᱟᱜᱟᱹᱨᱤ

source: Ethiopic
sat_in: ᱮᱛᱷᱤᱭᱚᱯᱤᱠ

source: Gurmukhi
sat_in: ᱜᱩᱨᱩᱢᱩᱠᱷᱤ

source: Han with Bopomofo
sat_in: ᱦᱟᱱ ᱥᱟᱶ ᱵᱚᱯᱚᱢᱚᱯᱷᱚ

source: Hangul
sat_in: ᱦᱟᱱᱜᱩᱞ

source: Han
sat_in: ᱦᱟᱱ

source: Simplified
sat_in: ᱥᱤᱢᱯᱞᱤᱯᱷᱟᱭᱮᱰ

source: Simplified Han
sat_in: ᱥᱤᱢᱯᱞᱤᱯᱷᱟᱭᱮᱰ ᱦᱟᱱ

source: Traditional
sat_in: ᱴᱨᱟᱰᱤᱥᱚᱱᱟᱞ

source: Traditional Han
sat_in: ᱴᱨᱟᱰᱤᱥᱚᱱᱟᱞ ᱦᱟᱱ

source: Hiragana
sat_in: ᱦᱤᱨᱟᱜᱟᱹᱝᱜᱟ

source: Jamo
sat_in: ᱡᱟᱢᱚ

source: Katakana
sat_in: ᱠᱟᱴᱟᱠᱟᱱᱟ

source: Myanmar
sat_in: ᱢᱭᱟᱢᱟᱨ

source: Thaana
sat_in: ᱛᱷᱟᱱᱟ

source: Inherited
sat_in: ᱤᱱᱦᱮᱨᱤᱴᱮᱰ

source: Common
sat_in: ᱠᱚᱢᱚᱱ

source: Adlam
sat_in: ᱟᱰᱞᱟᱢ

source: Bamum
sat_in: ᱵᱟᱢᱩᱱ

source: Batak
sat_in: ᱵᱟᱹᱛᱟᱹᱠ

source: Unified Canadian Aboriginal Syllabics
sat_in: ᱡᱩᱢᱤᱫ ᱠᱟᱱᱟᱰᱤᱭᱟᱹᱱ ᱮᱵᱚᱨᱤᱡᱤᱱᱟᱞ ᱥᱭᱞᱟᱵᱤᱠᱥ

source: UCAS
sat_in: ᱭᱩ ᱥᱤ ᱮ ᱮᱥ

source: Cham
sat_in: ᱪᱷᱟᱢ

source: Gunjala Gondi
sat_in: ᱜᱩᱱᱡᱟᱞᱟ ᱜᱚᱱᱰᱤ

source: Nyiakeng Puachue Hmong
sat_in: ᱱᱟᱭᱟᱠᱮᱝᱜ ᱯᱩᱣᱟᱪᱷᱮ ᱦᱚᱝ

source: Kayah Li
sat_in: ᱠᱟᱭᱟᱦ ᱞᱤ

source: Lanna
sat_in: ᱞᱟᱱᱟ

source: Lepcha
sat_in: ᱞᱮᱯᱪᱟ

source: Limbu
sat_in: ᱞᱤᱢᱵᱩ

source: Fraser
sat_in: ᱯᱷᱨᱟᱥᱟᱹᱨ

source: Mandaean
sat_in: ᱢᱟᱱᱰᱤᱭᱟᱹᱱ

source: Meitei Mayek
sat_in: ᱢᱮᱭᱛᱤ ᱢᱟᱭᱮᱠ

source: Newa
sat_in: ᱱᱮᱣᱟ

source: Ol Chiki
sat_in: ᱚᱞ ᱪᱤᱠᱤ

source: Pollard Phonetic
sat_in: ᱯᱚᱞᱟᱨᱰ ᱯᱷᱚᱱᱮᱴᱤᱠ

source: Hanifi Rohingya
sat_in: ᱦᱟᱱᱤᱯᱷᱤ ᱨᱚᱦᱤᱭᱮᱝᱜᱟ

source: Syloti Nagri
sat_in: ᱥᱟᱭᱞᱚᱛᱤ ᱱᱟᱜᱽᱨᱤ

source: Tai Le
sat_in: ᱛᱟᱭ ᱞᱮ

source: New Tai Lue
sat_in: ᱱᱟᱶᱟ ᱛᱟᱭ ᱞᱣᱮ

source: Tai Viet
sat_in: ᱛᱟᱭ ᱵᱷᱤᱭᱮᱛ

source: Tifinagh
sat_in: ᱴᱤᱯᱷᱤᱱᱟᱜᱷ

source: Wancho
sat_in: ᱣᱟᱱᱪᱩ

source: Yi
sat_in: ᱣᱤ

source: Caucasian Albanian
sat_in: ᱠᱟᱣᱠᱟᱥᱤᱭᱟᱹᱱ ᱟᱞᱵᱟᱱᱤᱭᱟᱹᱱ

source: Ahom
sat_in: ᱟᱹᱦᱚᱢ

source: Imperial Aramaic
sat_in: ᱤᱢᱯᱮᱨᱤᱭᱟᱹᱞ ᱟᱨᱟᱢᱟᱭᱤᱠ

source: Bassa Vah
sat_in: ᱵᱟᱥᱟ ᱣᱟᱦ

source: Bhaiksuki
sat_in: ᱵᱷᱟᱭᱠᱥᱩᱠᱤ

source: Brahmi
sat_in: ᱵᱽᱨᱟᱦᱢᱦᱤ

source: Buhid
sat_in: ᱵᱩᱦᱤᱫ

source: Carian
sat_in: ᱠᱟᱨᱤᱭᱟᱹᱱ

source: Chorasmian
sat_in: ᱠᱚᱨᱟᱥᱢᱤᱭᱟᱹᱱ

source: Cypriot
sat_in: ᱥᱭᱯᱨᱚᱭᱤᱴ

source: Dives Akuru
sat_in: ᱰᱤᱣᱮᱥ ᱟᱠᱩᱨᱩ

source: Dogra
sat_in: ᱰᱚᱜᱽᱨᱟ

source: Deseret
sat_in: ᱰᱮᱡᱟᱹᱨᱴ

source: Duployan shorthand
sat_in: ᱰᱩᱯᱞᱚᱭᱟᱱ ᱥᱚᱛᱷᱞᱮᱸᱰ

source: Egyptian hieroglyphs
sat_in: ᱤᱡᱤᱯᱴᱤᱭᱟᱱ ᱦᱟᱭᱨᱚᱜᱞᱤᱢᱯᱥ

source: Elbasan
sat_in: ᱮᱞᱵᱟᱥᱟᱱ

source: Elymaic
sat_in: ᱮᱞᱤᱢᱟᱭᱤᱠ

source: Glagolitic
sat_in: ᱜᱞᱟᱜᱚᱞᱤᱴᱤᱠ

source: Masaram Gondi
sat_in: ᱢᱟᱥᱟᱨᱟᱢ ᱜᱚᱱᱰᱤ

source: Grantha
sat_in: ᱜᱽᱨᱟᱱᱛᱷᱟ

source: Hanunoo
sat_in: ᱦᱟᱱᱩᱱᱚ

source: Hatran
sat_in: ᱦᱟᱴᱨᱟᱱ

source: Anatolian Hieroglyphs
sat_in: ᱟᱱᱟᱴᱚᱞᱤᱭᱟᱹᱱ ᱦᱟᱭᱨᱚᱡᱷᱟᱞᱠᱟᱣ

source: Pahawh Hmong
sat_in: ᱯᱟᱦᱟᱣ ᱢᱚᱝ

source: Old Hungarian
sat_in: ᱢᱟᱨᱮ ᱦᱟᱹᱱᱜᱟᱨᱤᱭᱟᱹᱱ

source: Old Italic
sat_in: ᱢᱟᱨᱮ ᱤᱴᱟᱞᱤᱠ

source: Kharoshthi
sat_in: ᱠᱷᱟᱨᱚᱥᱛᱤ

source: Khojki
sat_in: ᱠᱷᱚᱡᱽᱠᱤ

source: Khitan small script
sat_in: ᱠᱷᱤᱛᱟᱱ ᱢᱟᱨᱮ ᱪᱤᱠᱤ

source: Kaithi
sat_in: ᱠᱟᱭᱛᱷᱤ

source: Linear A
sat_in: ᱥᱤᱫᱷ ᱮ

source: Linear B
sat_in: ᱥᱤᱫᱷ ᱵ

source: Lycian
sat_in: ᱞᱟᱭᱥᱤᱭᱟᱹᱱ

source: Lydian
sat_in: ᱞᱭᱰᱤᱭᱟᱹᱱ

source: Mahajani
sat_in: ᱢᱟᱦᱟᱡᱟᱱᱤ

source: Manichaean
sat_in: ᱢᱟᱱᱤᱪᱷᱟᱤᱭᱟᱱ

source: Marchen
sat_in: ᱢᱟᱨᱪᱷᱮᱱ

source: Medefaidrin
sat_in: ᱢᱮᱰᱮᱯᱷᱭᱰᱨᱤᱱ

source: Meroitic Cursive
sat_in: ᱢᱮᱨᱚᱭᱮᱴᱤᱠ ᱠᱚᱨᱥᱣ

source: Meroitic
sat_in: ᱢᱮᱨᱚᱤᱴᱤᱠ

source: Modi
sat_in: ᱢᱚᱫᱤ

source: Mro
sat_in: ᱢᱨᱚ

source: Multani
sat_in: ᱢᱩᱞᱛᱟᱱᱤ

source: Nandinagari
sat_in: ᱱᱟᱹᱱᱫᱤᱱᱟᱜᱤᱨᱤ

source: Old North Arabian
sat_in: ᱢᱟᱨᱮ ᱮᱛᱚᱢ ᱟᱹᱨᱵᱤ

source: Nabataean
sat_in: ᱱᱟᱹᱵᱟᱹᱴᱟᱤᱭᱟᱹᱱ

source: Nüshu
sat_in: ᱱᱤᱥᱩ

source: Ogham
sat_in: ᱚᱜᱽᱷᱟᱢ

source: Orkhon
sat_in: ᱚᱨᱠᱷᱚᱱ

source: Osmanya
sat_in: ᱚᱥᱢᱟᱱᱭᱟ

source: Palmyrene
sat_in: ᱯᱟᱞᱢᱟᱭᱨᱤᱱ

source: Pau Cin Hau
sat_in: ᱯᱟᱣ ᱪᱤᱱ ᱦᱟᱣ

source: Old Permic
sat_in: ᱢᱟᱨᱮ ᱯᱟᱹᱨᱢᱤᱠ

source: Phags-pa
sat_in: ᱯᱷᱟᱜᱥᱼᱯᱟ

source: Inscriptional Pahlavi
sat_in: ᱤᱱᱥᱠᱨᱤᱯᱥᱚᱱᱟᱞ ᱯᱟᱦᱟᱞᱣᱤ

source: Psalter Pahlavi
sat_in: ᱥᱟᱹᱞᱛᱟᱨ ᱯᱟᱦᱟᱞᱣᱤ

source: Inscriptional Parthian
sat_in: ᱤᱱᱥᱠᱨᱤᱯᱥᱚᱱᱟᱞ ᱯᱟᱨᱛᱷᱤᱭᱟᱱ

source: Rejang
sat_in: ᱨᱮᱡᱟᱝ

source: Runic
sat_in: ᱨᱩᱱᱤᱠ

source: Samaritan
sat_in: ᱥᱟᱢᱟᱨᱤᱴᱟᱱ

source: Old South Arabian
sat_in: ᱢᱟᱨᱮ ᱠᱚᱭᱮᱸ ᱟᱹᱨᱵᱤ

source: SignWriting
sat_in: ᱪᱤᱱᱦᱟᱹ ᱚᱞ

source: Shavian
sat_in: ᱥᱟᱣᱤᱭᱟᱹᱱ

source: Sharada
sat_in: ᱥᱟᱨᱫᱟ

source: Siddham
sat_in: ᱥᱤᱫᱷᱟᱹᱢ

source: Khudawadi
sat_in: ᱠᱷᱩᱰᱟᱣᱟᱰᱤ

source: Sogdian
sat_in: ᱥᱚᱜᱽᱰᱤᱭᱟᱹᱱ

source: Old Sogdian
sat_in: ᱢᱟᱨᱮ ᱥᱚᱜᱽᱰᱤᱭᱟᱹᱱ

source: Sora Sompeng
sat_in: ᱥᱚᱨᱟ ᱥᱚᱢᱯᱮᱝ

source: Soyombo
sat_in: ᱥᱚᱭᱚᱢᱵᱚ

source: Tagbanwa
sat_in: ᱴᱟᱜᱽᱵᱟᱱᱣᱟ

source: Takri
sat_in: ᱴᱟᱠᱨᱤ

source: Tangut
sat_in: ᱴᱟᱝᱜᱩᱴ

source: Tirhuta
sat_in: ᱛᱤᱨᱦᱩᱴᱟ

source: Varang Kshiti
sat_in: ᱨᱟᱝ ᱠᱷᱭᱛᱤ

source: Sumero-Akkadian Cuneiform
sat_in: ᱥᱩᱢᱮᱨᱚᱼᱟᱠᱟᱰᱤᱭᱟᱹᱱ ᱠᱩᱱᱮᱭᱯᱷᱚᱨᱢ

source: S-A Cuneiform
sat_in: ᱮᱥᱼᱮ ᱠᱩᱱᱮᱭᱯᱷᱚᱨᱢ

source: Yezidi
sat_in: ᱭᱮᱡᱤᱫᱤ

source: Zanabazar Square
sat_in: ᱡᱟᱱᱟᱵᱟᱡᱟᱨ ᱥᱠᱣᱮᱨ

source: Afaka
sat_in: ᱟᱯᱷᱟᱠᱟ

source: Nastaliq
sat_in: ᱱᱟᱥᱴᱟᱞᱤᱠ

source: Braille
sat_in: ᱵᱽᱨᱮᱞᱤ

source: Cirth
sat_in: ᱥᱤᱨᱛᱷ

source: Old Church Slavonic Cyrillic
sat_in: ᱢᱟᱨᱮ ᱪᱚᱨᱪ ᱥᱞᱟᱣᱚᱱᱤᱠ ᱥᱭᱨᱤᱞᱤᱠ

source: Egyptian demotic
sat_in: ᱤᱡᱤᱯᱴᱤᱭᱟᱱ ᱰᱮᱢᱚᱱᱤᱠ

source: Egyptian hieratic
sat_in: ᱤᱡᱤᱯᱴᱤᱭᱟᱱ ᱦᱟᱭᱨᱮᱴᱤᱠ

source: Georgian Khutsuri
sat_in: ᱡᱤᱭᱚᱨᱡᱤᱭᱟᱹᱱ ᱠᱷᱩᱴᱥᱩᱨᱤ

source: Japanese syllabaries
sat_in: ᱡᱟᱯᱟᱱᱤᱡᱽ ᱥᱭᱞᱟᱵᱟᱨᱤᱥ

source: Indus
sat_in: ᱤᱱᱰᱚᱥ

source: Jurchen
sat_in: ᱡᱩᱨᱪᱷᱮᱱ

source: Fraktur Latin
sat_in: ᱯᱷᱨᱟᱠᱛᱩᱨ ᱞᱮᱴᱤᱱ

source: Gaelic Latin
sat_in: ᱜᱮᱞᱤᱠ ᱞᱮᱴᱤᱱ

source: Loma
sat_in: ᱞᱚᱢᱟ

source: Mayan hieroglyphs
sat_in: ᱢᱟᱭᱟᱱ ᱦᱟᱭᱨᱚᱜᱞᱤᱢᱯᱥ

source: Moon
sat_in: ᱢᱩᱱ

source: Naxi Geba
sat_in: ᱱᱟᱠᱥᱤ ᱜᱮᱵᱟ

source: Book Pahlavi
sat_in: ᱵᱩᱠ ᱯᱟᱦᱞᱟᱹᱣᱤ

source: Zawgyi
sat_in: ᱡᱟᱣᱜᱟᱭ

source: Rongorongo
sat_in: ᱨᱚᱝᱜᱚᱨᱚᱝᱜᱚ

source: Sarati
sat_in: ᱥᱟᱨᱚᱛᱤ

source: Estrangelo Syriac
sat_in: ᱮᱥᱴᱨᱟᱝᱜᱮᱞᱚ ᱥᱭᱨᱤᱞᱤᱠ

source: Western Syriac
sat_in: ᱯᱟᱪᱮ ᱥᱭᱨᱤᱭᱟᱠ

source: Eastern Syriac
sat_in: ᱥᱟᱢᱟᱝ ᱥᱭᱨᱤᱭᱟᱠ

source: Tengwar
sat_in: ᱴᱮᱝᱣᱟᱨ

source: Visible Speech
sat_in: ᱧᱮᱞ ᱨᱚᱲ

source: Woleai
sat_in: ᱣᱚᱞᱮᱭ

source: Mathematical Notation
sat_in: ᱢᱮᱛᱷᱢᱮᱴᱤᱠᱟᱞ ᱱᱚᱴᱮᱥᱚᱱ

source: Emoji
sat_in: ᱤᱢᱚᱡᱤ

source: Symbols
sat_in: ᱪᱤᱱᱦᱟᱹ

source: Unwritten
sat_in: ᱵᱟᱝ ᱚᱞ

source: Unknown Script
sat_in: ᱵᱟᱝ ᱵᱟᱲᱟᱭ ᱪᱤᱠᱤ

source: Grammar
sat_in: ᱨᱚᱱᱚᱲ
